<?php
  $lang = array(
    //index
    "lang_en" => "ئینگلێزی",
    "lang_bs" => "کوردی",
    "lang_ar"=> "عربی",
    "arina-center" => "ئارینا سەنتەر",
    "hair-transplant" => "بۆ چاندنەوەی مو و جوانکاری",
    "service" => "خزمەتگوزاری",
    "thanks-mesg" => "سوپاس بۆ پەیامەکەت",
    
    //navbar
    "home" => "سەرەکی",
    "services" => "خزمەتگوزاری",
    "examples" => "نمونەی کار",
    "contact" => "پەیوەندی",
    "about" => "دەربارە",

    //service
    "service-more" => "زیاتر",
    //example
    "examples-title" => "نمونەی کار",
    "examples-p" => "بۆ بینینی  نمونەی زیاتر کلیک لە زیاتر بکە",
    "examples-more" => "زیاتر",
    //contact
    "contact-title" => " پەیوەندی",
    "contact-social" => " ئێمە لە سۆشیال میدیا",
    "contact-register" => "پەیوەندیمان پێ بکە",
    "contact-send" => " بنێرە",
    "contact-register-name" => "ناو ",
    "contact-register-email" => "ئیمێل ",
    "contact-register-phone" => "ژمارە ",
    "contact-register-message" => "نامە ",
    //servicess page
    "service-page-cover-title" => "خزمەتگوزاریەکانی ئارینا  ",
    "service-page-title" => "خزمەتگوزاریەکان  ",
    "service-page-more" => "زیاتر  ",
    "examples-page-cover" => "جۆرەکانی چاندنەوە لە ئارینا ",
    "examples-page-title" => "جۆرەکانی چاندنەوە  ",
    "examples-page-p" => " بۆ بینینی نمونەکان کلیک لی زیاتر بکە ",
    "examples-page-more" => "زیاتر  ",
    "services-card-titles" => "چاندنەوەی قژ",

    //contact page
    "contact-page-cover" => "پەیوەندی بکە بە سەنتەری ئارینا ",
    "contact-page-social" => "ئێمە لە سۆشیال میدیا",
    "contact-page-register" => "پەیوەندی بکە ",
    // about page
    "about-cover-title" => "دەربارەی سەنتەری ئارینا ",
    "about-title" => "دەربارەی ئێمە ",
    "about-where-title" => "ئێمە لەکوێین ",
    "about-content" => "ئارینا لە کۆتایی ساڵی 2018 دا بە پێی یاساکانی حکومەتی هەرێمی کوردستان لە عێراق دامەزرا کە یەکێک بوو لە یەکەم کلینیکە پیشەییەکانی چاندنی قژ لە ناوچەکە، پێشکەوتنەکان باوەڕ پێنەکراو بوون ئارینا بوو بە ناوەندی سەرنج دان بۆ ئەو کەسانەی کە بەدوای چاندنی قژێکی سەرکەوتوودا دەگەڕێن و ئەوەش سنووردار نەبوو بەو کەسانەی کە لە ناوچەکەدا دەژین، ئێستا ئارینا شوێنێکی ترە بۆ خەڵکی سەرتاسەری جیهان بە تایبەت ئەو کەسانەی لە ئەوروپاوە بە دوای گەڕانەوەی گەنجێتی خۆیانن، ئەنجامی وەها سەرسوڕهێنەر لە ماوەیەکی وەها کورتدا تەنیا بە کارکردن بە پێی ستانداردەکان بەدی دەکرێت سەنتەری ئارینا لە ماوەیەکی کەمدا توانی خۆی بسەلمێنێت و توانی زیاتر لە (١٠٠٠)قژ چاندنی بۆ بکات",
    "about-content_2" => "لقی چالاک لەئێستادا دەکەوێتە شاری پێشوازی سلێمانی و بەناوەندی کلتوری ناوچە کوردستان وە بێ وێنەی باکوری عێراق ناسراوە، چەندین شوێنی مێژوویی و چالاکی ئەدەبی و دەرەوەی پێشکەش دەکات، قاوەخانە و چێشتخانە و پارکی تەرفیهی
    سلێمانی دەکەوێتە باکوری ڕۆژهەڵاتی عێراق و باشوری ڕۆژهەڵاتی کوردستان ڕۆژئاوای سنووری ئێرانە کە نزیکترین وڵاتی دراوسێی ئەو شارەیە و باشووریش لە سنووری تورکیاوە لە بواری مێژووییەوە وەک هۆبەیەک بۆ بازرگانیکردن لە نێوان هەردوو وڵاتی دراوسێی عێراق و ئێراندا کاری کردووە ",
    //footer
    "footer-home" => "سەرەکی",
    "footer-services" => "خزمەتگوزاری",
    "footer-example" => "نمونەی کار",
    "footer-contact" => "پەیوەندی",
    "footer-about" => "دەربارە",
    	//feedback
	  "feedback-text" => "بۆچوونی چارەخوازێک دوای چاندنەوەی موو لە سەنتەری ئارینا",
    "feedback" =>"بۆچوون",






















  );
?>